<?php

$ar = [
    'المنتجات',
    'إضافة منتج جديد',
    'السجلات',
    'اسم المنتج',
    'سعر الجملة',
    'سعر البيع',
    'الكمية',
    'بيع',
    'إضافة',
    'السعر',
    'الميلغ',
    'الربح',
    'التاريخ',
    'تعديل',
    'المباع',
    'إضافة كمية',
    'المتاح',
    'اضف',
    'سعر القطعة',
    'القمـــة',
    'ج',
    'ق'
    ];

//array_push($ar, 'المنتجات', 'إضافة منتج جديد', 'السجلات', 'اسم المنتج', 'سعر الجملة',
//        'سعر البيع', 'الكمية', 'بيع', 'إضافة', 'السعر', 'الميلغ', 'الربح', 'التاريخ');